Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_nuorisosihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi nuorisosihteerin viran
sme: Sámediggi almmuha ohcanláhkai nuoraidčálli virggi

source: Nuorisosihteerin päätehtävänä on toimia nuorisoneuvoston esittelijänä ja sihteerinä.
sme: Nuoraidčálli váldobargun lea doaibmat nuoraidráđi áššemeannudeaddjin ja čállin.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 26 a §:n mukaan.
sme: Barggut mearrašuvvet Sámedikki bargoortnega 26 a §:a mielde.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä nuorisoasioiden, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja maiddái buorre nuoraidáššiid, sámekultuvrra ja hálddahuslaš bargguid dovdamuš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka ilman lisiä 2625,08 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká lasiid haga 2625,08 euro/mb).

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.5.2020 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?7fd632fd
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit sámedikki čállingoddái 4.5.2020 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?7fd632fd

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106 Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 1.4.2020 Saamelaiskäräjät
sme: Anáris 1.4.2020 Sámediggi
